Repository: pbiron/shc-pert-estimator
Catalog: languages/shc-pert-estimator-*.po
Languages: fr_fr

source: Calculate
fr_fr: Calculer

source: Contractor fee (%)
fr_fr: Frais de l'entrepreneur (%)

source: Dashboard widget for PERT estimation
fr_fr: Widget du tableau de bord pour l'estimation PERT

source: Each value in this section is in hours.
fr_fr: Chaque valeur dans cette section est en heures.

source: Estimate for client (including fees)
fr_fr: Estimation pour le client (frais inclus)

source: Estimates
fr_fr: Estimations

source: Hourly rate
fr_fr: Taux horaire

source: https://en.wikipedia.org/wiki/Program_evaluation_and_review_technique
fr_fr: https://fr.wikipedia.org/wiki/PERT

source: If your hourly rate already takes the Contractor Fee into account, you can set this to zero.
fr_fr: Si votre taux horaire prend déjà en compte les frais de l'entrepreneur, vous pouvez régler cette valeur à zéro.

source: Just enter the appropriate values in the %s and %s sections and click the %s button to see the estimate in the %s section.
fr_fr: Entrez simplement les valeurs appropriées dans les sections %s et %s et cliquez sur le bouton %s pour voir l'estimation dans la section %s.

source: Rates
fr_fr: Tarifs

source: Most likely
fr_fr: Probablement

source: Optimistic
fr_fr: Optimiste

source: PERT Estimate (hours)
fr_fr: Estimation PERT (heures)

source: PERT Estimator
fr_fr: Estimateur PERT

source: PERT Estimator Dashboard Widget
fr_fr: Widget de tableau de bord estimateur PERT

source: Pessimistic
fr_fr: Pessimiste

source: This can be used to calculate an estimated price for a project using the <a href="%s">PERT method</a>.
fr_fr: Cela peut être utilisé pour calculer un prix estimé pour un projet en utilisant la <a href="%s">Méthode PERT</a>.

source: This fee will be added to the estimate, so that it can be passed on to the client.
fr_fr: Ces frais seront ajoutés au devis afin de pouvoir être transmis au client.

source: Totals
fr_fr: Totaux
